[
    {
        "titulo":"Pondrán a una IA a traducir novelas ligeras",
        "imgPortada":"https://somoskudasai.com/wp-content/uploads/2024/01/portada_japon-286.jpg",
        "autor": "Setsunaki",
        "fecha":"Agosto - 2024",
        "categoria":"Cultura otaku",
        "contenido":[{
            "mainParrafo":"Shogakukan, una de las editoriales más grandes de Japón, ha anunciado su entrada en el mercado norteamericano de novelas ligeras con el lanzamiento de una nueva aplicación para smartphones. La app, llamada “Novelous”, estará disponible en Estados Unidos y Canadá para finales de 2024, y contará con la traducción de 400 títulos de novelas ligeras en los próximos dos años. Este ambicioso proyecto se realizará en colaboración con Mantra, una startup especializada en traducción mediante inteligencia artificial (IA).",
            "imgNota":"https://somoskudasai.com/wp-content/uploads/2024/08/image-2-1024x576.png",
            "endParrafo":"Esta iniciativa responde a la creciente popularidad de las novelas ligeras fuera de Japón, particularmente en Norteamérica. La competencia con Kadokawa, que adquirió la editorial de novelas ligeras J-Novel Club en 2021, ha sido un factor importante en esta decisión. Desde la adquisición, Kadokawa ha experimentado un notable incremento en sus ingresos por ventas de novelas ligeras en la región, alcanzando una quinta parte de las ventas de manga."
        }]
       
    },
    {
        "titulo":"El anime de NieR: Automata por fin arregla su animación",
        "imgPortada":"https://somoskudasai.com/wp-content/uploads/2023/07/portada_nier-reincarnation-21-768x432.jpg",
        "autor": "Setsunaki",
        "fecha":"Agosto - 2024",
        "categoria":"Cultura otaku",
        "contenido":[{
            "mainParrafo":"La adaptación al anime de “NieR: Automata” ha sorprendido gratamente a los fanáticos con mejoras significativas en la calidad de la animación 3DCG en su versión Blu-ray, después de haber sido ampliamente criticada durante su transmisión en televisión. En las comparaciones de imágenes, a la izquierda se muestra la versión corregida del Blu-ray, mientras que a la derecha está la versión emitida en televisión antes de las correcciones. La diferencia es completamente notable, con una animación más fluida y detallada en la versión Blu-ray.",
            "imgNota":"https://somoskudasai.com/wp-content/uploads/2024/07/a1-15-2048x772.jpg",
            "endParrafo":"La serie, producida por A-1 Pictures, ha enfrentado varios desafíos a lo largo de su producción, incluyendo un mal cronograma de producción que afectó la calidad visual de algunos episodios durante su emisión inicial. Esto fue particularmente evidente en el primer episodio, que fue considerado por muchos como el peor de la serie debido a sus visuales poco inspiradores. Sin embargo, los comentarios recientes reflejan un notable incremento en la calidad, especialmente en las escenas con las unidades de vuelo, que se ven impresionantes en los episodios más recientes."
        }]
       
    },
    {
        "titulo":"Siguen los éxitos para Alya Sometimes Hides Her Feelings in Russian",
        "imgPortada":"https://somoskudasai.com/wp-content/uploads/2024/07/portada_alya2.jpg",
        "autor": "Setsunaki",
        "fecha":"Agosto - 2024",
        "categoria":"Cultura otaku",
        "contenido":[{
            "mainParrafo":"La producción de la adaptación al anime de las novelas ligeras “Alya Sometimes Hides Her Feelings in Russian“ ha emitido un comunicado entusiasta para los fans: «Gracias al apoyo de todos ustedes, se ha decidido una reimpresión masiva de todos los volúmenes de las novelas ligeras de ‘Alya Sometimes Hides Her Feelings in Russian’. Las ventas tanto de libros impresos como electrónicos en Japón y sus traducciones en otros países están aumentando explosivamente. Si aún no lo han leído, ¡aprovechen esta oportunidad para disfrutar de las novelas!».",
            "imgNota":"https://somoskudasai.com/wp-content/uploads/2024/07/GTVBXnGacAAgnIg-1024x1024.jpg",
            "endParrafo":"La adaptación al anime de esta obra, actualmente en emisión, ha sido un éxito rotundo, destacándose por sus diseños de personajes y la calidad de animación proporcionados por los estudios Doga Kobo. En particular, la personalidad de la protagonista, Alisa Mikhailovna Kujou, ha encantado a los fanáticos en Internet, convirtiéndose rápidamente en un ícono entre los seguidores del anime. El éxito del anime y el aumento de las ventas de las novelas ligeras en Japón y en todo el mundo muestran el gran interés y cariño del público por esta encantadora historia de romance y comedia. Con la reimpresión masiva de todos los volúmenes, tanto nuevos lectores como aquellos que desean completar su colección tendrán la oportunidad de sumergirse en el mundo de Alisa y Masachika, descubriendo las divertidas y tiernas interacciones que han hecho de esta obra un fenómeno global."
        }]
    },
    {
        "titulo":"Tachan de ‘fea’ a nueva waifu de Genshin Impact",
        "imgPortada":"https://somoskudasai.com/wp-content/uploads/2024/06/portada_genshin.jpg",
        "autor": "Setsunaki",
        "fecha":"Junio - 2024",
        "categoria":"Video juegos",
        "contenido":[{
            "mainParrafo":"Recientemente los fanáticos de la franquicia de “Genshin Impact” finalmente fueron testigos del diseño de “Emilie, la Estela de Mil Aromas“, un próximo personajes que estará disponible en la Versión 4.8 del videojuego, estimada para ser lanzada dentro de unos meses. Su descripción escribe: «Qué increíble. Puedo percibir emociones a través del agua, cosa que los humanos no pueden, y sin embargo son capaces de utilizarla para regular su estado de ánimo… ¿Y logran esto con una fragancia en forma líquida? Ya veo. Creo que ahora entiendo mejor este concepto».",
            "imgNota":"https://somoskudasai.com/wp-content/uploads/2024/06/GPI3ftEa8AAPZqw.jpg",
            "endParrafo":"Su diseño es más que atractivo, con un cabello rubio y con tonalidades rosadas hacia las puntas, más un atuendo bastante lindo en donde predominan los colores negro y verde. Lo más interesante es el hecho de que usa lentes, un detalle que poco se ha visto en los personajes de “Genshin Impact”. Y eso es precisamente lo que nos reúne hoy, puesto que este personaje ha sido inesperadamente catalogado como “feo” por una gran parte de la comunidad."
        }]
    },
    {
        "titulo":"Tower of God prepara su regreso con emocionante visual",
        "imgPortada":"https://somoskudasai.com/wp-content/uploads/2024/03/portada_tower-of-god.jpg",
        "autor": "Setsunaki",
        "categoria":"Cultura otaku",
        "fecha":"Marzo - 2024",
        "contenido":[{
            "mainParrafo":"En el sitio oficial para la adaptación al anime de webtoon escrito e ilustrado por SIU, “Tower of God“, se reveló una nueva imagen promocional para la segunda temporada del proyecto. El comunicado de prensa listó que el estreno está programado para la temporada de Verano-2024 (Julio-Septiembre), y que se adaptará el “Arco del Regreso del Príncipe” y el “Arco de la Batalla de la Fábrica“.",
            "imgNota":"https://somoskudasai.com/wp-content/uploads/2024/03/kaminotou_image.jpg",
            "endParrafo":"Cabe señalar que todavía no se ha informado si los estudios Telecom Animation Film continuarán a cargo de la adaptación, pero se ha listado que más información será revelada durante el evento AnimeJapan 2024 el próximo 23 de marzo. Por otra parte, SIU publica el webtoon “Tower of God” a través del servicio Naver Webtoon desde el año 2010. La obra inspiró una adaptación al anime de doce episodios producida por los estudios Telecom Animation Film, bajo la dirección de Takashi Sana y guiones escritos por Erika Yoshida, estrenada en abril de 2020. La obra original ha entrado en múltiples suspensiones debido a un agotamiento físico constante del autor."
        }]
    },
    {
        "titulo":"Sousou no Frieren estará de regreso en agosto",
        "imgPortada":"https://somoskudasai.com/wp-content/uploads/2023/11/portada_sousou-no-frieren-29.jpg",
        "autor": "Setsunaki",
        "categoria":"Manga",
        "fecha":"Julio - 2024",
        "contenido":[{
            "mainParrafo":"El popular manga “Sousou no Frieren (Frieren: Beyond Journey’s End)” volverá a la revista Weekly Shonen Sunday en la edición del próximo 7 de agosto, luego de una suspensión que comenzó en mayo de este año. Esta noticia ha emocionado a los fanáticos que esperaban ansiosos la continuación de la historia. La serie, escrita por Kanehito Yamada y con arte de Tsukasa Abe, ha enfrentado varias pausas a lo largo de su publicación, en parte debido a que es un proyecto colaborativo. Cualquier ausencia de uno de los autores puede detener el progreso del manga, lo que ha llevado a estos parones ocasionales. A pesar de estos desafíos, “Sousou no Frieren” ha mantenido una base de seguidores leal y creciente.",
            "imgNota":"https://somoskudasai.com/wp-content/uploads/2024/07/Visual-21_1.jpg",
            "endParrafo":"La historia de “Sousou no Frieren” sigue a Frieren, una elfa maga que fue parte de un grupo de héroes que derrotó al Rey Demonio. Tras la victoria, el grupo se separa, y Frieren, debido a su longevidad, comienza a reflexionar sobre el valor del tiempo y las conexiones humanas. El manga explora temas profundos de amistad, pérdida y redención a través de su narrativa única y emotiva. La adaptación al anime, producida por Madhouse, ha sido un éxito rotundo, adaptando 60 de los 130 capítulos actualmente disponibles del manga. Esta adaptación ha sido muy bien recibida tanto por la crítica como por los fans, quienes destacan la calidad de la animación y la fidelidad a la obra original. Aunque hay suficiente material para una segunda temporada, aún no ha sido anunciada, lo que deja a los espectadores esperando con anticipación."
        }]
    }
       


]